<?php
if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	$img = '../img';
} else {
	$img = '../../img';
}
$content = '<h2 class="modal_h2">все о школе<br>CHANNAIL4</h2>
<p class="modal_regalies">Регалии школы:</p>
<div class="modal_container_img">
	<ul>
	<li>С 2000 года на рынке</li>
	<li>Лицензированный учебный центр</li>
	<li>Более 10 000 выпускников по всему миру</li>
	<li>3 3апатентованные технологии&nbsp;</li>
	<li>12 авторских прав</li>
	<li>Международные курсы</li>
	<li>Франчайзинг</li>
	<li>Салон</li>
	</ul>
	<div class="modal_container_img">
		<img src="'.$img.'/patent.png" class="modal_img">
		<img src="'.$img.'/patent2.png" class="modal_img">
	</div>
</div>
<p>Глубокая нить &ndash; запатентованная техника маникюра, основанная на пленочной анатомии. Подразумевает четкую совокупность градусов, движений и последовательностей. Включает в себя два вида маникюра &ndash; мокрого (слайсинг) и сухого (анатомическая фреза).</p>
<p>&laquo;Глубокая нить&raquo; удовлетворяет все потребности кожи. Приводит к приостановке роста околоногтевой кожи, скорости 1 палец &ndash; 1 минута и тройной носибельности после 3-й встречи.</p>
<img src="'.$img.'/anatomy.png" class="modal_img modal_float">
<p>В основе техник лежит пленочная анатомия.</p>
<p>Плёночная анатомия - это анатомия о трех плёнках: кутикуле,&nbsp;птеригии и эпонихии. Всё они соединяются в подкутикулье.&nbsp;Соединительная плёнка &ndash; кромка эпонихия.</p>
<p>Обычные виды маникюра классический и аппаратный работают с&nbsp;плёнками травматично.&nbsp;</p>
<p>К примеру,&nbsp;там где классические техники щипают валики, мы&nbsp;сепарируем кожу.&nbsp;</p>
<p>Аппаратный вид также травматичен из-за округлой формы фрез.&nbsp;Вращаясь по часовой стрелке, они заворачивают все три плёнки&nbsp;воедино. Мы же под 45/35 градусов горлышком вминаем кутикулье.&nbsp;</p>
<p>Анатомия глубины&nbsp;предполагает отдельную работу с каждой&nbsp;пленкой, и на это есть два способа:</p>
<ul>
<li>анатомическаяфреза</li>
<li>слайсинг</li>
</ul>
<p>А между ними Anderвстык, чтобы плёнки больше не соединялись.&nbsp;</p>
<p>СЛАЙСИНГ</p>
<img src="'.$img.'/nogt1.png" class="modal_img modal_float">
<img src="'.$img.'/nogt2.png" class="modal_img modal_float">
<p>Слайсинг &ndash; новый мокрый вид маникюра. Работая над техникой, мы заменили все травматичные движения, которые используются в классическом маникюре на анатомические.</p>
<p>Вместо щипка &ndash; выталкивающие движения вверх тупыми щипцами.</p>
<p>Вместо среза &ndash; сепарация целостной пленки.</p>
<p>Сепарацией называется метод разделения пленок. Для того, чтобы понять для чего это, нужно знать анатомию околоногтевой кожи. На протяжении 20 лет мы работали с пленками и пришли к тому, что сепарация целостной пленки запускает процесс приостановки роста околоногтевой кожи, что в свою очередь, меняет анатомию прилипшей кутикулы на красивый валик и удерживает этот эффект для клиента. Происходит это потому, что птеригий больше не успевает соединяться с нижней стенкой кутикулы</p>
<p>В основе метода слайсинга лежит эта пленочная анатомия.</p>
<p>Сепарировать пленки и выполнять слайсинг-движения нельзя острыми щипцами, так как мы разорвем их. Слайсинг выполняется анатомическими щипчиками геометрической формы полотна, притупленными на фетре для скоростного скольжения по подкутикулью.</p>
<p>Благодаря такому анатомическому подходу со всех сторон, техника полностью исключает вероятность травмирования околоногтевой кожи, убирает все лишние маневры, забирающие время, позволяет выйти на скорость 1 палец &ndash; 1 минута, добиться приостановки роста околоногтевой кожи, поменять анатомическое строение прилипшей кутикулы на красивый округлый валик, а также абсолютно безопасно работать в 3ей глубине, добиваясь идеальной чистоты.</p>
<p>Существует три вида слайсинга: кутикульный, птеригийный и синусный.</p>
<p>Все три вида можно получить на курсе &laquo;Марафон перфекциониста&raquo;. Птеригийный слайсинг будет на курсе &laquo;Мокасиновая стопа 2:0&raquo;, синусный слайсинг представлен на &laquo;Основе слайсингов&raquo;.</p>
<p>АНАТОМИЧЕСКАЯ ФРЕЗА</p>
<img src="'.$img.'/nogt3.png" class="modal_img modal_float">
<p>Анатомическая фреза &ndash; новая трапецивидная форма фрезы с плоским донышком и абразивной боковой поверхностью. Чтобы понять отличие и плюсы новой фрезы от обычных, важно представить, как работают самые ходовые фрезы - шар и пламя. На высоких оборотах они вращаются вокруг своей оси, заворачивая эпонихий, кутикулу и птеригий воедино. Их округлая форма не позволяет зайти глубоко, что часто приводит к пропилам, недостаточной чистоте и даже крови.</p>
<p>В отличии от шара, пламени, анатомическая фреза работает отдельно с каждой пленкой: на низких оборотах (15000 оборотов/мин) анатомическую фрезу прикладывают горлышком к кутикуле на всю ее глубину и удерживают в каждой точке контакта в течении пары секунд. Горлышко шлифует внутреннюю поверхность кутикулы, донышко измельчает ороговевший слой птеригия, превратив его в мелкую тырсу, не повредив при этом эпонихий. Обработка начинается с правого синуса, а затем плавно возвратно-поступательными маятниковыми движениями по часовой стрелке фрезу перемещают к левому. Донышко фрезы на протяжении всей работы удерживают параллельно ногтевой пластине на расстоянии 0,01 мм, то есть мы не касаемся ногтевой пластины, что полностью исключает пропилы.</p>
<p>Работа анатомической фрезой позволяет перевести клиента на чистый аппарат за 3 сеанса, приостановить рост околоногтевой кожи, поменять анатомическое строение прилипшей кутикулы на красивый округлый валик, выйти на скорость 1 палец-1 минута.</p>
<p>Анатомическую фрезу проходят на курсах: Марафон перфекциониста и Анатомическая фреза.</p>
<p>ANDERВСТЫК</p>
<img src="'.$img.'/nogt4.png" style="height: 164px; object-fit: cover;" class="modal_img modal_float">
<p>То самое красное покрытие, которое вы могли видеть на нашей стене. Anderвстык &ndash; разработан Ириной Креминской, как самое глубое в мире покрытие встык с птеригием. Добиться идеальной глубины, не испачкав кутикулу, помогает способ нанесения гель-лака и специально разработанная кисть с определенным количеством ворса. Мы не красим полностью цветом встык с птеригием, а формируем, так называемую подковку &laquo;Блэкбэнд&raquo; в два слоя. Такая глубина позволяет постепенно отрастать покрытию из-под кутикулы, не проявляя голый ноготь на протяжении 3-х недель. Блэкбэнд также удерживает на себе эпонихий, не давая ему опускаться и клевать ноготь. И также плюсом ко всему блэкбэнд блокирует разрастание птеригия, он просто не успевает накрыть ногтевую пластину до следующего маникюра.</p>
<p>Покрытие будет на курсе &laquo;Марафон перфекциониста&raquo;, &laquo;Анатомическая фреза&raquo;.</p>
<p>БЛЭКБЭНД</p>
<img src="'.$img.'/nogt5.png" class="modal_img modal_float">
<p>Блэкбэнд - макро-прослойка гель лака встык с птеригием (кутикула ложится сверху). Синоним слова прослойка.</p>
<p></p>
<p>В мире существует три вида покрытия:</p>
<p></p>
<ul>
<li>Глубоко под кутикулу</li>
<li>Встык с кутикулой</li>
<li>Anderвстык ⠀</li>
</ul>
<p></p>
<p>Блэкбэнд приподнимает и держит на себе эпонихий, не позволяя&nbsp;ему опускаться и принимать клюющую форму. Из-за такого&nbsp;глубокого покрытия блокируется рост птеригия. Он не успевает&nbsp;накрыть ноготь до следующего маникюра.&nbsp;</p>
<p></p>
<p>Блэкбенд позволяет ходить с покрытием 5-6 недель как с новым.&nbsp;</p>
<p></p>
<p><strong>Блэкбэнд проходят на курсе &laquo;Марафон перфекциониста&raquo; в&nbsp;4ый день. А также на курсе &laquo;Анатомическая фреза&raquo; на 2ом&nbsp;дне.&nbsp;</strong></p>
<p>РАЗБОР КОНСТРУКТИВА</p>
<img src="'.$img.'/nogt6.png" class="modal_img modal_float">
<p>Разбор конструктива - определенная последовательность движений, градусов и наклонов. Разбор прошел экспертизу на уникальность, в результате чего был получен патент на новый вид маникюра &laquo;слайсинг&raquo;.</p>
<p></p>
<p>Отработка происходит на лимонах с подсушенной кожицей.&nbsp;Фрукт отлично имитирует человеческую кутикулу. Сначала&nbsp;пробуем новые движения, инструмент, постановку рук на&nbsp;лимоне, а затем переходим к практике на модели.</p>
<br>
<p>ГЛУБИНЫ</p>
<p>Глубина &ndash; расстояние от кутикулы до внутреннего подкутикулья.&nbsp;</p>
<p></p>
<p><strong>1-ая глубина</strong>&nbsp;&ndash; встык с кутикулой</p>
<p><em>Ее проходят на курсах &laquo;Марафон перфекциониста&raquo; и &laquo;Анатомическая фреза&raquo; в&nbsp;1-ый день.&nbsp;</em></p>
<p></p>
<p><strong>2-ая глубина&nbsp;</strong>&ndash; глубокого под кутикулу&nbsp;</p>
<p><em>Её проходят на курсах &laquo;Марафон перфекциониста&raquo; во 2- ой день и&nbsp;&laquo;Анатомическая фреза&raquo;&nbsp;</em></p>
<p></p>
<p><strong>3-ая глубина&nbsp;</strong>&ndash; блэкбэнд&nbsp;</p>
<p><em>Ее</em>&nbsp;<em>проходят на курсе &laquo;Анатомическая фреза&raquo; во 2ой день, на &laquo;Марафоне&nbsp;перфекциониста&raquo; на 3-ий и 4- ый день и на курсе &laquo;Мокасиновая стопа 2:0&raquo;.</em></p>
<p></p>
<p>ПРИОСТАНОВКА РОСТА ОКОЛОНОГТЕВОЙ КОЖИ</p>
<img src="'.$img.'/nogt7.png" class="modal_img modal_float">
<p>Когда кожа травмируется (а она травмируется, мы ведь&nbsp;работаем режущими инструментами), организм включает защитный механизм - рубцевание. А что такое рубцевание? Обильное&nbsp;нарастание кожи. То есть пока мы режем, щипаем и продавливаем носибельность нам не светит.</p>
<p>Одна из наших гарантий - приостановка роста околоногтевой кожи. Кожа оздоровится и перестанет рубцеваться. Пропадёт бахрома, исчезнут заусенцы, перестанет разрастаться кутикула, птеригий&nbsp;больше не будет накрывать ноготь.</p>
<p>СКОРОСТЬ 1 ПАЛЕЦ &ndash; 1 МИНУТА</p>
<p></p>
<p>Маникюр, выполненный в анатомических техниках &laquo;Глубокая нить&raquo; приостанавливает рост околоногтевой кожи на 3-4 сеанс.&nbsp;</p>
<p></p>
<p>При регулярном анатомическом маникюре плёнки укладываются в&nbsp;правильном направлении, пропадает бахрома, анатомическая&nbsp;фреза&nbsp;входит легко, птеригий больше не соединяется с кутикулой, эпонихий&nbsp;не расслаивается, околоногтевая кожа оздоравливается.</p>
<p></p>
<p>Вы прорабатываете причину нарастание околоногтевой кожи, а не&nbsp;последствия, и в награду получаете пальчики, практически не&nbsp;нуждающиеся в обработке.&nbsp;</p>
<p>ПОСТАНОВКА ПАЛЬЦА &laquo;ШЕЗЛОНГ&raquo;</p>
<img src="'.$img.'/nogt8.png" class="modal_img modal_float">
<p>Вслед за&nbsp;техникой &laquo;Глубокая нить&raquo;, появилась&nbsp;новая постановка рук.&nbsp;</p>
<p>В новой постановке держим аппарат в&nbsp;положении &laquo;от себя&raquo;, а палец наклоняем не&nbsp;вниз, а вверх. </p>
<p>Техника производится на трех глубинах, для&nbsp;каждой из них свое положение пальца клиента.</p>
<p>&nbsp;От положения зависит насколько глубоко вы&nbsp;сможете работать.</p>
<p><em>1-ую и 2-ую позицию проходят на первых днях&nbsp;обучения, 3-ю на последнем дне.&nbsp;</em></p>
<p>КУРСЫ &laquo;ГЛУБОКАЯ НИТЬ&raquo;</p>
<img src="'.$img.'/nogt9.png" class="modal_img modal_float">
<p>&laquo;Основа слайсинга&raquo;+ &laquo;Мокасиновая стопа 1:0&raquo;</p>
<p><strong>Кому подходит:&nbsp;</strong>новичкам и практикующим мастерам.&nbsp;</p>
<p><strong>Длительность</strong>&nbsp;:4 дня<br /> <strong>Продолжительность</strong>: с 10 до 19</p>
<p><strong>Главные темы:&nbsp;</strong></p>
<ul>
<li>Разбор конструктива</li>
<li>Кючковые ножницы&nbsp;</li>
<li>Синусный слайсинг&nbsp;</li>
<li>Птеригийный слайсинг&nbsp;</li>
<li>Пилочный маникюр&nbsp;</li>
<li>Комби маникюр (с фрезой чичивица)&nbsp;</li>
<li>Обработка валиков анатомической фрезой&nbsp;</li>
<li>Polish полировка валиков&nbsp;</li>
</ul>
<p>РАСПИСАНИЕ</p>
<p>День 1</p>
<p>9:30-18:00</p>
<ul>
<li>9:30 &ndash; сбор, подпись документов.</li>
<li>10:00-11:00 - короткометражный фильм-теория</li>
<li>11:00 - 12:00 -перерыв</li>
<li>12:00-18:00 (разбор конструктива, отработка техники &laquo;комби-слайсинга&raquo; на своем пальце и на лимонах ).</li>
</ul>
<p>День 2</p>
<p>10:00 &ndash; 18:00</p>
<ul>
<li>10:00 - 18:00 - отработка техники &laquo;комби-слайсинга&raquo; модели (скоростное снятие, скоростной подпил, анатомическая лопатка, работа фрезой в форме чечевички, выравнивание, покрытие глубоко под кутикулу в технике &laquo;Anderвстык&raquo; &mdash; 1:0).</li>
</ul>
<p>День 3</p>
<p>10:00 &ndash; 18:00</p>
<ul>
<li>10:00 - 18:00 - отработка техники &laquo;комби-слайсинга&raquo; на модели (скоростное снятие, скоростной подпил, анатомическая лопатка, работа фрезой в форме чечевички, выравнивание, покрытие глубоко под кутикулу в технике &laquo;Anderвстык&raquo; &mdash; 1:0+ идеальные блики).</li>
</ul>
<p>День 4</p>
<p>10:00 &ndash; 18:00</p>
<ul>
<li>10:00 - 18:00 - отработка техники &laquo;комби-слайсинга&raquo; на модели (скоростное снятие, скоростной подпил, анатомическая лопатка, работа фрезой в форме чечевички, выравнивание, покрытие глубоко под кутикулу в технике &laquo;Anderвстык&raquo; &mdash; 1:0 + идеальные блики).</li>
<li>18:00-18:30 - торжественная часть, вручение дипломов.</li>
</ul>
<p>ДЛЯ ТЕХ, У КОГО КУРС С ПЕДИКЮРОМ</p>
<p>День 5</p>
<ul>
<li>10:00 &ndash; 18:00</li>
<li>10:00 - 10:30 - сбор, подпись документов</li>
<li>10:30 - 11:30 - короткометражный фильм-теория</li>
<li>11:30 - 12:00 - перерыв</li>
<li>12:00 - 18:00 - отработка на модели техники комби-слайсинг в педикюре (скоростное снятие, скоростной подпил, анатомическая лопатка, работа фрезой в форме чечевички, жидкое лезвие, тупой скальпель, учимся работать с подногтевой мозолью, рашпелем, ложным вросшим ногтем.</li>
<li>18:00-18:30 - торжественная часть, вручение дипломов.</li>
</ul>
<p>АППАРАТ &laquo;1 ФОРМА АНАТОМИЧЕСКОЙ ФРЕЗЫ&raquo;</p>
<p><strong>Кому подходит:&nbsp;</strong>для новичков и опытных мастеров<br /> <strong>Длительность</strong>: 2 дня&nbsp;</p>
<p><strong>Главные темы:&nbsp;</strong></p>
<ul>
<li>Анатомическая фреза</li>
<li>Anderвстык 2:0</li>
<li>3 высоты кутикулы</li>
<li>3 глубины.</li>
<li>5 видов маникюра: "Аппарат 1 форма анатомической фрезы", анатомическая фреза, комби&nbsp;на сухую 2 ВИДА, пилочный.</li>
</ul>
<p>РАСПИСАНИЕ</p>
<p>1 ДЕНЬ</p>
<ul>
<li>9:30 &ndash; 10:30 &ndash; сбор, подпись документов</li>
<li>10:30 &ndash; фильм &laquo;Анатомическая фреза&raquo;</li>
<li>12:00 &ndash; перерыв</li>
<li>12:30 &ndash; 18:00 &ndash; модель (скоростное снятие, скоростной подпил, анатомическая лопатка, легкая постановка руки с фрезой, 2ая глубина, база, anderвстык 1:0, выравнивание, топ)</li>
</ul>
<p>2 ДЕНЬ</p>
<ul>
<li>10:00 &ndash; сбор</li>
<li>10:00 &ndash; 11:00 &ndash; фильм</li>
<li>11:15 &ndash; 18:00 &ndash; модель (скоростное снятие, скоростной подпил, анатомическая лопатка, anderвстык 2:0)</li>
<li>18:00-18:30 &ndash; торжественная часть, вручение дипломов</li>
</ul>
<p>МОКАСИНОВАЯ СТОПА</p>
<p><strong>Кому подходит:</strong> для практикующих мастеров в маникюре/педикюре. <br /> <strong>Длительность:</strong> 1 день </p>
<p><strong>Главные темы:</strong></p>
<p></p>
<ul>
<li>Слайсинг-движения</li>
<li>Анатомическая&nbsp;фреза</li>
<li>Анатомическое комби (слайсинг +Анатомическая фреза)</li>
<li>Жидкое лезвие&nbsp;</li>
<li>Тупой скальпель&nbsp;</li>
<li>Терка</li>
<li>Алмазные фрезы для шлифовки&nbsp;</li>
</ul>
<p>РАСПИСАНИЕ</p>
<ul>
<li>10:00 -11:00 - теория в виде короткометражного фильма</li>
<li>11:15 - 15:00 - модель на аппаратный педикюр &laquo;1 форма Анатомической фрезы&raquo; + обработка стоп крупноабразивной алмазной фрезой</li>
<li>15:00 - 18:00 -модель на новый мокрый вид педикюра "слайсинг" + жидкое лезвие</li>
</ul>
<p>А также работа с:</p>
<ul>
<li>натоптышами</li>
<li>наростами</li>
<li>трещинами</li>
<li>ложным вросшим ногтем</li>
<li>подногтевой мозолью</li>
<li>рашпилем</li>
</ul>
<p>МАРАФОН ПЕРФЕКЦИОНИСТА</p>
<p><strong>Для кого подходит:&nbsp;</strong>мастерам, владеющим классикой, аппаратка с нуля <br /> <strong>Длительность</strong>: 4 дня<br /> <strong>Главные темы:</strong></p>
<p></p>
<ul>
<li>Разбор конструктива</li>
<li>Слайсинг-движения</li>
<li>Анатомическая фреза</li>
<li>Аnderвстык с Блэкбендом</li>
<li>3&nbsp;качества кожи</li>
<li>3 стола кутикулы</li>
<li>3 глубины, анатомическое комби на сухую и на мокрую</li>
</ul>
<p>Все виды мокрого и сухого маникюра:</p>
<ul>
<li>1 форма Анатомической фрезы</li>
<li>Комби-слайсинг</li>
<li>мокрый слайсинг</li>
<li>1 фреза</li>
<li>Пилочный</li>
<li>Комбинированная техника: анатомическая фреза+слайсинг</li>
</ul>
<p>РАСПИСАНИЕ</p>
<p>🔥1 ДЕНЬ</p>
<ul>
<li>9:30 до 18:00/19.00</li>
<li>9:30-10:30 - сбор, подпись документов</li>
<li>10:30-12:00 - короткометражный фильм-теория</li>
<li>12:00-12:30 - перерыв</li>
<li>12:30-18:00 - разбор конструктива на лимоне и на своей руке, без модели.</li>
</ul>
<p>✔️Ничего не планируйте, будет домашнее задание (выучить разбор конструктива)</p>
<p>🔥2 ДЕНЬ:</p>
<p>10.00 до 18.00</p>
<ul>
<li>10:00 - 11:00 - короткометражный фильм-теория</li>
<li>11:15 - 18:00 - модель( скоростное снятие, скоростной подпил, анатомический пушер, отработка &ldquo;слайсинг скользящих движений&rdquo;,</li>
<li>покрытие глубоко под кутикулу, 1-2 глубина)</li>
</ul>
<p>✔️Ничего не планируйте на вечер, будет домашнее задание.</p>
<p>🔥3 ДЕНЬ:</p>
<p>10.00 до 18.00</p>
<ul>
<li>10:00-18:00 - модель (скоростное снятие, скоростной подпил, анатомический пушер, отработка &laquo;комби-слайсинга&raquo; на мокрую, глубокое покрытие с выравниваем 2 глубина)</li>
</ul>
<p>✔️Ничего не планируйте на вечер, будет домашнее задание.</p>
<p>🔥4 ДЕНЬ:</p>
<p>10.00 до 18.00/19:00</p>
<ul>
<li>10:00 - 18:00 - модель (скоростное снятие, скоростной подпил, анатомический пушер, "Аппарат 1 форма Анатомической фрезы&rdquo;, авторское покрытие &ldquo;Anderвстык&rdquo; с выравниванием (3 глубина).</li>
<li>18:00-18:30 - торжественная часть, вручение дипломов.</li>
</ul>
<p>✔️Домашнее задание (подготовка к лицензированию по приостановке роста околоногтевой кожи).</p>
<p>СОБСТВЕННОЕ ПРОИЗВОДСТВО АНАТОМИЧЕСКИХ ИНСТРУМЕНТОВ</p>
<img src="'.$img.'/nogt10.png" class="modal_img modal_float">
<p>Инструменты созданы мастером маникюра. Именно поэтому они&nbsp;кардинально отличаются от заводских, в них есть душа.</p>
<p></p>
<p>Выполнены из титановой имплантовой и нержавеющей стали.</p>
<p>Титан лёгкий, не вызывает аллергии, окрашивание происходит за&nbsp;счёт электричества.</p>
<p></p>
<p>Уникальность в притупленных кончиках на фетре для скоростного&nbsp;скольжения и в треугольной форме.&nbsp;</p>
<p></p>
<p>Инструменты созданы для работы в анатомических техниках,&nbsp;поэтому отсутствуют в прямой продаже.</p>
<p></p>
<p>Они предназначены только для мастеров, владеющими &laquo;Глубокой&nbsp;нитью&raquo;. Сделают 70% чистоты за вас.</p>
<p></p>
<p>&laquo;Глубокая нить&raquo; - задает тренды, скоро весь мир перейдет на&nbsp;глубокую работу с анатомией глубины и анатомическим&nbsp;инструменты.&nbsp;</p>';

if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	echo ($content);
} else {
	$pre_content = '<!DOCTYPE html>
<html lang="ru-RU">
<head>
	<meta charset="UTF-8">
	<title>Школа маникюра ООО"ШАННЭЙЛ 4"</title>
	<meta content="website" property="og:type">
	<meta content="Школа маникюра ШАННЭЙЛ 4" property="og:site_name">
	<meta name="description" content="Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<meta property="og:description" content="Школа маникюра ШАННЭЙЛ 4. Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<link href=\'../../css/style.css\' rel=\'stylesheet\' type=\'text/css\'>
	<link href=\'index.html\' rel=\'shortlink\'>
	<link href="../../img/favicon.jpg" rel="icon" >
	<meta content="width=device-width, initial-scale=1.0, viewport-fit=cover" name="viewport">
</head>
<body class="home modal--overflow">
	<main>
	<div class="overlay open"><div class="modal open" id="modal1">
	<div class="modal__content">';
	$post_content = '</div>
	</div></div></main>
</body>
</html>';
	echo ($pre_content.$content.$post_content);
}
?>
