<?php
if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	$points = '';
} else {
	$points = '../';
}
$content = '<h1>ПЕДИКЮР «МОКАСИНОВАЯ СТОПА 2.0»</h1>
				<p style="text-align: center;"><strong>Педикюр &laquo;Мокасиновая Стопа&raquo; в технике &laquo;Глубокая нить&raquo;.</strong><br> <br> <strong>Длительность:</strong> 1 день<br> <strong>Время:</strong> с 10:00 до 19:00<br> <br> <strong>О &laquo;Мокасиновой стопе&raquo;:</strong></p>
				<p>Педикюр с элементами подологии. Мы учим анатомическому здоровому педикюру, приостанавливающему рост околоногтевой кожи и наростов стопы.</p>
				<p><strong>Для кого подойдет:</strong>&nbsp;</p>
				<ul>
					<li>Для новичков, желающих развиваться в Nail сфере</li>
					<li>Мастеров со стажем, уставших от однообразия и жаждущих новизны&nbsp;</li>
				</ul>
				<p>Вас ждет две атравматичные запатентованные техники для обработки пальчиков:</p>
				<p><strong>Новый мокрый вид педикюра &ndash; &laquo;слайсинг&raquo;.</strong><br> <br> Анатомия &ldquo;Слайсинг движений&rdquo; &ndash; техника, работающая по пленочной анатомии, не вынимая инструмента из бокового подногтевого кармана &laquo;гипонихия&raquo;. Не травмирует, а безопасно обрабатывает кожу на максимальной глубине. Заменяем травмоопасный срез на сепарацию, вредный &laquo;щипок&raquo; на скользящие движения по птеригию. Выполняется специальными щипчиками геометрической формы полотна. Техника накопительная, после 3-4 сеансов, приостанавливается рост околоногтевой кожи.<strong>&nbsp;</strong></p>
				<p><strong>Аппаратный педикюр &laquo;1 форма Анатомической фрезы&raquo;</strong>&nbsp;</p>
				<p>Анатомическая фреза имеет форму равнобедренного треугольника, со сторонами по 45 градусов. Форма фрезы полностью соответствует анатомии кутикулы(лья), поэтому работа происходит абсолютно безопасно для околоногтевой кожи и ногтевой пластины на максимальной глубине. Техника накопительная, после 3-4 сеансов, приостанавливается рост околоногтевой кожи.</p>
				<p>&nbsp;Методы атравматичные, благодаря чему полностью исключается рубцевание &ndash; защитный механизм кожи на повреждения.</p>
				<p>&nbsp;Обработка стопы осуществляется с помощью жидкого лезвия и тупого скальпеля.</p>
				<p>&nbsp;</p>
				<p><strong>Жидкое лезвие</strong> - биогель, в составе которого фруктовые кислоты, которые борются с ороговевшим слоем кожи, не затрагивая при этом живой.</p>
				<p><strong>&nbsp;</strong></p>
				<p><strong>Тупой скальпель</strong> &ndash; притупленный инструмент, не травмирующий кожу. С его помощью бережно очищается жидкое лезвие со стопы абсолютно атравматично.<br> <br> Технологии, которые не конфликтуют, а дружат с анатомией и природой человека!</p>
				<p>Также работаем с натоптышами, наростами, трещинами, ложным вросшим ногтем, подногтевой мозолью, рашпилем и гиперкератозом.</p>
				<p><strong>При себе иметь, если вы в Москве:</strong> щипцы для кожи, кусачки для вросшего ногтя, пушер, фреза для снятия, паспорт для пропуска, сменную обувь, медицинскую одежду.</p>
				<p><strong>При себе иметь, если вы не в Москве:</strong> щипцы для кожи, кусачки для вросшего ногтя, пушер, фреза для снятия, паспорт для оформления договора, сменную обувь, медицинскую одежду, фрезерную машинку.</p>
				<p><strong>Можно приобрести в школе:</strong> щипцы для &laquo;слайсинга&raquo;, фрезы, анатомический пушер (подробнее у менеджера).</p>
				<p><strong>ВАЖНО! </strong></p>
				<p>Ваш инструмент должен иметь стерильную обработку в крафт пакете.</p>
				<p><strong>Учебный центр предоставляет моделей и материалы для практики.</strong></p>
				<p><strong>После окончания вы получаете сертификат учебного центра.</strong></p>
				<p>&nbsp;</p>
				
				<p>Стоимость курса «Мокасиновая стопа» - 17000 рублей
				</p>
				<p>При бронировании курса сегодня до 00:00 в размере 5000 рублей у нас действует акционная скидка на его приобретение. Размер скидки - 2000 рублей! Итого стоимость курса для вас будет 15000 рублей.
                </p>
				<a class="card__order" href="https://auth.robokassa.ru/Merchant/Index.aspx?MerchantLogin=Channail4&InvId=0&Culture=ru&Encoding=utf-8&Description=%D0%91%D1%80%D0%BE%D0%BD%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%9A%D1%83%D1%80%D1%81%D0%B0%20%D0%9F%D0%95%D0%94%D0%98%D0%9A%D0%AE%D0%A0%20%C2%AB%D0%9C%D0%9E%D0%9A%D0%90%D0%A1%D0%98%D0%9D%D0%9E%D0%92%D0%90%D0%AF%20%D0%A1%D0%A2%D0%9E%D0%9F%D0%90%202.0%C2%BB&OutSum=5000&shp_item=4&SignatureValue=6a6e1dfd75dea96f2154b6f68ebb2b41">Бронировать</a>
				<p>Нажимая кнопку «Забронировать», вы даете свое <a class="paymentTermsLink" href="'.$points.'agreement.html" target="_blank">согласие на обработку персональных данных</a> в соответствии с нашей <a class="paymentTermsLink" href="'.$points.'privacy.html" target="_blank">политикой защиты персональной информации </a>и заключаете <a class="paymentTermsLink" href="'.$points.'oferta_ip.html" target="_blank">договор купли - продажи</a>.<br> Информация о каждом из выбранных курсов (продолжительность, содержание и программа, стоимость) указана в описании к соответствующему курсу.<br>
				Отношения по приобретению онлайн курсов регулируются нормами Гражданского кодекса Российской Федерации и Закона о защите прав потребителей.</p>';

if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	echo ($content);
} else {
	$pre_content = '<!DOCTYPE html>
<html lang="ru-RU">
<head>
	<meta charset="UTF-8">
	<title>Школа маникюра ООО"ШАННЭЙЛ 4"</title>
	<meta content="website" property="og:type">
	<meta content="Школа маникюра ШАННЭЙЛ 4" property="og:site_name">
	<meta name="description" content="Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<meta property="og:description" content="Школа маникюра ШАННЭЙЛ 4. Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<link href=\'../css/style.css\' rel=\'stylesheet\' type=\'text/css\'>
	<link href=\'index.html\' rel=\'shortlink\'>
	<link href="../img/favicon.jpg" rel="icon" >
	<meta content="width=device-width, initial-scale=1.0, viewport-fit=cover" name="viewport">
</head>
<body class="home modal--overflow">
	<main>
		<div class="overlay open">
		<div class="modal open elementor elementor-271" id="modal1">
	        <div class="modal__content">';
	$post_content = '
	</div></div></div></main>
</body>
</html>';
	echo ($pre_content.$content.$post_content);
}
?>
