<?php
if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	$points = '';
} else {
	$points = '../';
}
$content = '<h1>МАНИКЮР: «1 ФОРМА АНАТОМИЧЕСКОЙ ФРЕЗЫ».</h1>
				<p align="center"><strong>Аппаратный маникюр "1 форма Анатомической фрезы».</strong></p>
				<p><strong>Международный уровень:</strong></p>
				<p>Патент Россия: 2631042</p>
				<p>Патент Украина: 112463</p>
				<p><strong>Длительность:</strong> 2 дня</p>
				<p><strong><br>
				Время:</strong> с 10.00 до 18:00/19:00</p>
				<p><strong>Для кого подойдет:</strong></p>
				<ul>
					<li>Для новичков, желающих развиваться в Nail сфере</li>
					<li>Мастеров со стажем, уставших от однообразия и жаждущих новизны</li>
				</ul>
				<p><br>
					<strong>Подробнее об «1 форме Анатомической фрезе»:</strong></p>
					<p>20 лет исследований и разработок, 4 года проверки на уникальность, 100 новизна, международный уровень, запатентованная технология. Все это - аппаратный маникюр «1 форма Анатомической фрезы».</p>
					<p>Предполагает новую постановку рук мастера и клиента для безопасной работы в 3 глубине.</p>
					<p>Данный способ маникюра исключает рубцевание – защитный механизм кожи на повреждения. Каждое действие, градус и последовательность являются абсолютно атравматичными для околоногтевой кожи. Вы научитесь делать анатомически здоровый маникюр.</p>
					<p>Анатомическая фреза – запатентованный инструмент, полностью повторяющий анатомию кутикулы и работающей по ней. Имеет форму равнобедренной трапеции со сторонами по 45 градусов. Заходит на максимальную глубину, встык с птеригием, абсолютно атравматично.</p>
					<p><strong>Почему фреза уникальная?</strong></p>
					<ul>
						<li>Исключает пропилы ногтевой пластине и продавливание эпонихия</li>
						<li>Заменяет все привычные фрезы</li>
						<li>Меняет анатомическое строение «кутику-лья» на эффект кармашка</li>
						<li>Подготавливает к глубокому покрытию встык с птеригием #anderвстык</li>
						<li>Приостанавливает рост околоногтевой кожи</li>
						<li>После третьего сеанса работа переходит на чистую аппаратную технику</li>
						<li>Скорость 1 палец – 1 минута</li>
					</ul>
					<p><strong><br>
					Изюминка:</strong></p>
					<p>Авторская техника покрытия "Anderвстык".</p>
					<p>В мире существует 3 вида нанесения гель-лака:</p>
					<p>· Встык к кутикуле</p>
					<p>· Глубоко под кутикулу</p>
					<ul>
						<li>«Anderвстык»</li>
					</ul>
					<p>«Anderвстык» - авторская техника покрытия. Анатомический-тонкий "Блекбенд" в виде подковки. В обработанный кармашек «кутику-лья» встык с птеригием вносится покрытие веерными движениями в 6 методических подходов, и вливкой запечатывается. Гель-лак равномерно отрастает, двигаясь из-под кутикулы(лья) без горбинок, в форме округлого яичка. «Блэкбенд» держит кутикулу в форме кармана, за счет чего увеличивает срок ношения. Околоногтевая кожа опережает рост покрытия. Кутикула уже ороговела, а покрытие по-прежнему внутри.<br>
						<br></p>
						<p><strong></strong></p>
						<p><strong>ПРОГРАММА “1 форма Анатомической фрезы”</strong></p>
						<p><strong>1 ДЕНЬ: с 9:30 до 18:00/19:00</strong></p>
						<ul>
							<li>Знакомство</li>
							<li>Теория</li>
							<li>Практика «Аппарат 1 форма Анатомической фрезы 1/2 глубина»</li>
							<li>Покрытие глубоко под кутикулу на модели (1 рука)</li>
						</ul>
						<p><strong></strong></p>
						<p><strong>2 ДЕНЬ: с 10.00 до 18.00/19:00</strong></p>
						<ul>
							<li>Практика “Аппарат 1 форма Анатомической фрезы 1/2/3 глубина”</li>
						</ul>
						<p>· Авторское покрытие «Anderвстык» с анатомическим «Блэкбендом» на модели (1 рука)</p>
						<p><strong>При себе иметь, если вы в Москве:</strong> фреза для снятия, кисти для выравнивания, щипцы (длина полотна от 8 до 12 мм), паспорт для пропуска, сменную обувь.</p>
						<p><strong>При себе иметь, если вы не в Москве:</strong> фреза для снятия, кисти для выравнивания, щипцы (длина полотна от 8 до 12 мм), паспорт для оформления договора, сменную обувь, фрезерную машинку.</p>
						<p><strong>Можно приобрести в школе:</strong> щипцы для «слайсинга», фрезы, анатомический пушер (подробнее у менеджера)</p>
						<p><strong>ВАЖНО!</strong></p>
						<p>Ваш инструмент должен иметь стерильную обработку в крафт пакете.</p>
						<p><strong>Учебный центр предоставляет моделей и материалы для практики.</strong></p>
						<p><strong>После окончания вы получаете сертификат учебного центра и лицензию, дающую право пользоваться бесплатными открытыми уроками и пройти долгосрочную аттестацию, в течении полугода после окончания.</strong></p>
						<p><strong></strong></p>
						
					<p>Стоимость курса «МАНИКЮР: 1 ФОРМА АНАТОМИЧЕСКОЙ ФРЕЗЫ» - 26000 рублей (инструктор Ирина). При бронировании сегодня до 00:00 действует скидка - 3000 рублей! Итого 23000 рублей.&nbsp; &nbsp;&nbsp;</p>					
					<a class="card__order" href="https://auth.robokassa.ru/Merchant/Index.aspx?MerchantLogin=Channail4&InvId=0&Culture=ru&Encoding=utf-8&Description=%D0%91%D1%80%D0%BE%D0%BD%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%9A%D1%83%D1%80%D1%81%D0%B0%20%C2%AB%D0%9C%D0%90%D0%9D%D0%98%D0%9A%D0%AE%D0%A0:%201%20%D0%A4%D0%9E%D0%A0%D0%9C%D0%90%20%D0%90%D0%9D%D0%90%D0%A2%D0%9E%D0%9C%D0%98%D0%A7%D0%95%D0%A1%D0%9A%D0%9E%D0%99%20%D0%A4%D0%A0%D0%95%D0%97%D0%AB%C2%BB&OutSum=5000&shp_item=3&SignatureValue=14ed631a14575a61221fb414d1b57fe9">Бронировать</a>
					<p>Нажимая кнопку «Забронировать», вы даете свое <a class="paymentTermsLink" href="'.$points.'agreement.html" target="_blank">согласие на обработку персональных данных</a> в соответствии с нашей <a class="paymentTermsLink" href="'.$points.'privacy.html" target="_blank">политикой защиты персональной информации </a>и заключаете <a class="paymentTermsLink" href="'.$points.'oferta_ip.html" target="_blank">договор купли - продажи</a>.<br> Информация о каждом из выбранных курсов (продолжительность, содержание и программа, стоимость) указана в описании к соответствующему курсу.<br>
				Отношения по приобретению онлайн курсов регулируются нормами Гражданского кодекса Российской Федерации и Закона о защите прав потребителей.</p>';

if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	echo ($content);
} else {
	$pre_content = '<!DOCTYPE html>
<html lang="ru-RU">
<head>
	<meta charset="UTF-8">
	<title>Школа маникюра ООО"ШАННЭЙЛ 4"</title>
	<meta content="website" property="og:type">
	<meta content="Школа маникюра ШАННЭЙЛ 4" property="og:site_name">
	<meta name="description" content="Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<meta property="og:description" content="Школа маникюра ШАННЭЙЛ 4. Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<link href=\'../css/style.css\' rel=\'stylesheet\' type=\'text/css\'>
	<link href=\'index.html\' rel=\'shortlink\'>
	<link href="../img/favicon.jpg" rel="icon" >
	<meta content="width=device-width, initial-scale=1.0, viewport-fit=cover" name="viewport">
</head>
<body class="home modal--overflow">
	<main>
		<div class="overlay open">
		<div class="modal open elementor elementor-271" id="modal1">
	        <div class="modal__content">';
	$post_content = '
	</div></div></div></main>
</body>
</html>';
	echo ($pre_content.$content.$post_content);
}
?>
