<?php
if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	$points = '';
} else {
	$points = '../';
}
$content = '<h1>«Основы слайсинга» + педикюр «Мокасиновая стопа 1.0»</h1>
				<p style="text-align: center;"><strong>Вы освоите уникальную технику &laquo;Глубокая нить&raquo;.</strong></p>
				<p style="text-align: center;"><strong>Научитесь запатентованной совокупности движений, градусов и последовательностей.</strong></p>
				<p style="text-align: center;"><strong>Откроете для себя атравматичный комби-маникюр, отработаете покрытие глубоко под кутикулу, а также сможете работать с проблемными ногами.</strong></p>
				<p>&nbsp;</p>
				<p><strong>Для кого подойдет:</strong></p>
				<ul>
					<li>Новичок, желающий развиваться в Nail сфере</li>
					<li>Мастер со стажем, уставший от однообразных курсов и жаждущий новизны</li>
				</ul>
				<p><strong>Подробнее о том, что вас ждет:</strong></p>
				<p>В этой программе собрано самое необходимое как для будущего мастера маникюра и педикюра, так и практикующих мастеров, которые хотят узнать &laquo;Глубокую нить&raquo; с базовой ступени. Сочетается необходимое количество часов, моделей и все, что нужно для идеального покрытия. Вы научитесь делать здоровый маникюр, в то время как, все продолжают резать кутикулы. Предлагаемые техники, разрабатывались 20 лет и теперь собраны для вас в эти пять дней. Вы научитесь слышать и чувствовать кожу, работать по ее анатомии, не идя против природы. Освоите &laquo;слайсинг-движения&raquo; в маникюре и педикюре &ndash; замените травмоопасный срез на сепарацию, вредный &laquo;щипок&raquo; на скользящие движения по птеригию. Сможете работать чисто и безопасно на максимальной глубине в &laquo;подкутику-лье&raquo;. В педикюре, помимо обработки пальчиков, научитесь также атравматично работать со стопой с помощью жидкого лезвия и тупого скальпеля. Узнаете тонкости работы с подногтевой мозолью, рашпелем и с ложным вросшим ногтем.</p>
				<p><strong>Новый мокрый вид маникюра &ndash; &laquo;слайсинг&raquo;.</strong><br>
					<br>
				Анатомия &ldquo;Слайсинг движений&rdquo; &ndash; техника, работающая по пленочной анатомии, не вынимая инструмента из бокового подногтевого кармана &laquo;гипонихия&raquo;. Не травмирует, а безопасно обрабатывает кожу на максимальной глубине. Заменяем травмоопасный срез на сепарацию, вредный &laquo;щипок&raquo; на скользящие движения по птеригию. Выполняется специальными щипчиками геометрической формы полотна. Техника накопительная, после 3-4 сеансов, приостанавливается рост околоногтевой кожи. На курсе изучаем птеригийный &laquo;слайсинг&raquo;, &laquo;кутикульный&raquo; слайсинг заменяем крючковыми ножницами.</p>
				<p><strong>Разбор конструктива</strong> &ndash; определенная последовательность движений, градусов и наклонов. Разбор прошел экспертизу на уникальность, в результате чего был получен патент на новый вид маникюра &laquo;слайсинг&raquo;. Отработка происходит на лимонах с подсушенной кожицей. Фрукт отлично имитирует человеческую кутикулу. Сначала пробуем новые движения, инструмент, постановку рук на лимоне, а затем переходим к практике на модели.</p>
				<p><strong>Авторский вид покрытия: -</strong> <strong>&laquo;</strong><strong>Ander</strong><strong>встык&raquo; - 1:0</strong></p>
				<p>&nbsp;</p>
				<p>&laquo;Anderвстык&raquo; -1:0 &ndash; в обработанный кармашек &laquo;кутику-лья&raquo;, глубже, чем под кутикулу, веерными движениями в 4 методических подходов в технике слоеного пирога вносится покрытие на ногтевую пластину, не касаясь поверхности кожи, и вливкой запечатывается. Гель-лак равномерно отрастает, двигаясь из-под кутикулы(лья) без горбинок, в форме округлого яичка. Глубокое покрытие держит кутикулу в форме кармана, не давая соединятся двум пленкам &laquo;кутику-лью&raquo; и птерегию, за счет чего увеличивает срок ношения. Околоногтевая кожа опережает рост покрытия. Кутикула уже ороговела, а покрытие по-прежнему внутри. Прибавляет неделю к обычной носке маникюра.</p>
				<p><strong>ПОЛЕЗНО!</strong></p>
				<p>Так же нашей школой разработана авторская техника покрытия <strong>&laquo;</strong><strong>Ander</strong><strong>встык&raquo; - 2:0</strong>. Это -анатомический-тонкий "Блекбенд" в виде подковки. Вносится также в, обработанный кармашек &laquo;кутику-лья&raquo;, только встык с птеригием, веерными движениями в 6 методических подходов в технике слоеного пирога. Прибавляет плюс две недели к обычной носке маникюра.</p>
				<p>Этот вид покрытия мы изучаем на программах повышения квалификации &laquo;Марафон перфекциониста&raquo; и &laquo;1 форма Анатомической фрезы&raquo;. Это следующие ваши ступени роста.</p>
				<p>Мы советуем сразу после базового, не теряя времени, пойти на &laquo;1 форму Анатомической фрезы&raquo;, освоить атравматичную технику аппаратного маникюра. Уже после, вы будете готовы к четырехдневному &laquo;Марафону перфекциониста&raquo;. На нем вы продолжите отрабатывать навыки аппаратного маникюра анатомической фрезой. Главный изюм - <strong>&laquo;слайсинг 2:0&raquo;.</strong> Вы отработаете птеригийный и освоите новый вид &ndash; &laquo;кутикульный&raquo; слайсинг.</p>
				<p><strong>&laquo;Мокасиновая стопа 1:0&raquo; - педикюр в технике &laquo;Глубокая нить&raquo;.</strong></p>
				<p>&nbsp;</p>
				<p><strong>Новый мокрый вид педикюра &ndash; &laquo;комби-слайсинг&raquo;.</strong></p>
				<p>&nbsp;</p>
				<p>Заменяем травмоопасный срез на сепарацию, вредный &laquo;щипок&raquo; на скользящие движения по птеригию. Выполняется специальными щипчиками геометрической формы полотна. Также работаем фрезой в форме чечевички<strong>.</strong> Техника накопительная, после 3-4 сеансов, приостанавливается рост околоногтевой кожи.</p>
				<p><strong>Жидкое лезвие</strong> &ndash; биогель с фруктовыми кислотами, которые борются с ороговевшим слоем кожи, не затрагивая при этом живой.</p>
				<p><strong>ПОЛЕЗНО!</strong></p>
				<p>В нашей школе есть педикюр <strong>&laquo;Мокасиновая стопа 2:0&raquo;</strong>. Отличие в том, что на нем помимо техники &laquo;слайсинга&raquo;, также будет разобрана запатентованная техника аппаратного педикюра с помощью анатомической фрезы. При желании, вы можете пробрести его, как дополнительный к основному.</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p><strong>Чему я научусь?</strong></p>
				<ul>
					<li>Новой анатомии маникюра и педикюра в технике &laquo;Глубокая нить&raquo;</li>
					<li>Работать, не вытаскивая полотна инструмента с пленки птеригия и гипонихия</li>
					<li>Заменять травматичным щипковые движения и срезы на &laquo;слайсинг скользящие движения&raquo;</li>
					<li>Новой постановке руки, соблюдая четко выверенную последовательность движений, градусов и наклонов</li>
					<li>Работать с правым левым синусом без зацепок и заусениц</li>
					<li>Работать специальными затупленными на фетре крючковыми ножницами</li>
					<li>Работать в аппаратной технике маникюра одной фрезой / комби-маникюр</li>
					<li>Глубокому покрытию гель-лаком глубже, чем под кутикулу без отслоек</li>
					<li>Атравматично обрабатывать стопу с помощью жидкого лезвия и тупого скальпеля</li>
					<li>Работать с проблемными ногами (например, вросшим ногтем и гиперкератозом).</li>
				</ul>
				<p style="text-align: center;"><strong>Программа:</strong></p>
				<p><strong>День 1</strong></p>
				<p><strong>&nbsp;9:30 &ndash; 18:00/19:00</strong></p>
				<ul>
					<li>Анатомия и теория</li>
					<li>разбор конструктива</li>
					<li>отработка техники &laquo;комби-слайсинга&raquo; на своем пальце</li>
				</ul>
				<p><strong>День 2</strong></p>
				<p><strong>10:00 &ndash; 18:00/19:00</strong></p>
				<ul>
					<li>отработка техники &laquo;комби-слайсинга&raquo; на модели</li>
					<li>покрытие глубоко под кутикулу в технике &laquo;Anderвстык&raquo; - 1:0</li>
					<li>работа фрезой в форме чечевички</li>
				</ul>
				<p><strong>День 3</strong></p>
				<p><strong>10:00 &ndash; 18:00/19:00</strong></p>
				<ul>
					<li>отработка техники &laquo;комби-слайсинга&raquo; на модели</li>
					<li>покрытие глубоко под кутикулу в технике &laquo;Anderвстык&raquo; - 1:0+ идеальные блики</li>
					<li>работа фрезой в форме чечевички</li>
				</ul>
				<p><strong>День 4</strong></p>
				<p><strong>10:00 &ndash; 18:00/19:00</strong></p>
				<ul>
					<li>отработка техники &laquo;комби-слайсинга&raquo; на модели</li>
					<li>покрытие глубоко под кутикулу в технике &laquo;Anderвстык&raquo; - 1:0 + идеальные блики</li>
					<li>работа фрезой в форме чечевички</li>
				</ul>
				<p><strong>День 5</strong></p>
				<p><strong>10:00 &ndash; 18:00/19:00</strong></p>
				<ul>
					<li>&laquo;комби-педикюр&raquo; 1:0 (по желанию, можно приобрести дополнительный курс 2:0)</li>
					<li>обрабатываем пальчики на мокрую с жидким лезвием, тупым скальпелем и фрезой</li>
					<li>учимся работать с подногтевой мозолью, рашпелем, ложным вросшим ногтем и гиперкератозом</li>
				</ul>
				<p><strong>При себе иметь, если вы в Москве:</strong> 5 лимонов, кусачки для ногтей, щипцы для кожи, фреза для снятия, пушер, сменная обувь, медицинская одежда на 5 день для педикюра, паспорт для пропуска.</p>
				<p><strong>При себе иметь, если вы не в Москве:</strong> 5 лимонов, кусачки для ногтей, щипцы для кожи, фрезу для снятия, пушер, сменную обувь, фрезерную машинку, медицинскую одежду на 5 день для педикюра, паспорт для оформления договора.</p>
				<p><strong>Как подготовить лимоны?</strong></p>
				<p>Желательно купить узбекские лимоны. Зимой возле батареи сушим фрукт 4 дня, чтобы со шкурки вышла влага. Летом кладем на подоконник на солнце и оставляем на 4 дня, если дождливо и серо, держим неделю.</p>
				<p>&nbsp;</p>
				<p><strong>ВАЖНО!</strong></p>
				<p>Не спешите с покупкой, если у вас нет какого-либо инструмента. Есть вероятность того, что вы приобретете не подходящий. Возьмите те инструменты, которые у вас в наличии. По поводу не достающих, позвоните, проконсультируйтесь с нашим менеджером.</p>
				<p><strong>Учебный центр предоставляет моделей и материалы для практики.</strong></p>
				<p><strong>Вы получаете сертификат учебного центра, а также возможность в течении полугода после окончания, посещать бесплатные открытые уроки.</strong></p>
				<p>&nbsp;</p>
				
				<p>Стоимость курса "Основы слайсинга" - 26000 рублей (4 дня).
				</p>
				<p>При бронировании курса сегодня до 00:00 в размере 5000 рублей у нас действует акционная скидка на его приобретение. Размер скидки - 3000 рублей! Итого стоимость курса для вас будет 23000 рублей.
				</p>
				<a class="card__order" href="https://auth.robokassa.ru/Merchant/Index.aspx?MerchantLogin=Channail4&InvId=0&Culture=ru&Encoding=utf-8&Description=%D0%91%D1%80%D0%BE%D0%BD%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%9A%D1%83%D1%80%D1%81%D0%B0%20%C2%AB%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B%20%D1%81%D0%BB%D0%B0%D0%B9%D1%81%D0%B8%D0%BD%D0%B3%D0%B0%C2%BB&OutSum=5000&shp_item=1&SignatureValue=a13f83e388c3c169774bfb5e4107e293">Бронировать</a>
				<br>
				<p>Стоимость курса "Основы слайсинга + Педикюр" - 29000 рублей (5 дней с педикюром)
				</p>
				<p>При бронировании курса сегодня до 00:00 в размере 5000 рублей у нас действует акционная скидка на его приобретение. Размер скидки - 3000 рублей! Итого стоимость курса для вас будет 26000 рублей.
				</p>
				<a class="card__order" href="https://auth.robokassa.ru/Merchant/Index.aspx?MerchantLogin=Channail4&InvId=0&Culture=ru&Encoding=utf-8&Description=%D0%91%D1%80%D0%BE%D0%BD%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%9A%D1%83%D1%80%D1%81%D0%B0%20%C2%AB%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B%20%D1%81%D0%BB%D0%B0%D0%B9%D1%81%D0%B8%D0%BD%D0%B3%D0%B0%C2%BB%20+%20%D0%BF%D0%B5%D0%B4%D0%B8%D0%BA%D1%8E%D1%80%20%C2%AB%D0%9C%D0%BE%D0%BA%D0%B0%D1%81%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0%D1%8F%20%D1%81%D1%82%D0%BE%D0%BF%D0%B0%201.0%C2%BB&OutSum=5000&shp_item=2&SignatureValue=02a969b703ef01185643d0ecdf2c39ca">Бронировать</a>
				<p>Нажимая кнопку «Забронировать», вы даете свое <a class="paymentTermsLink" href="'.$points.'agreement.html" target="_blank">согласие на обработку персональных данных</a> в соответствии с нашей <a class="paymentTermsLink" href="'.$points.'privacy.html" target="_blank">политикой защиты персональной информации </a>и заключаете <a class="paymentTermsLink" href="'.$points.'oferta_ip.html" target="_blank">договор купли - продажи</a>.<br> Информация о каждом из выбранных курсов (продолжительность, содержание и программа, стоимость) указана в описании к соответствующему курсу.<br>
				Отношения по приобретению онлайн курсов регулируются нормами Гражданского кодекса Российской Федерации и Закона о защите прав потребителей.</p>';

if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	echo ($content);
} else {
	$pre_content = '<!DOCTYPE html>
<html lang="ru-RU">
<head>
	<meta charset="UTF-8">
	<title>Школа маникюра ООО"ШАННЭЙЛ 4"</title>
	<meta content="website" property="og:type">
	<meta content="Школа маникюра ШАННЭЙЛ 4" property="og:site_name">
	<meta name="description" content="Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<meta property="og:description" content="Школа маникюра ШАННЭЙЛ 4. Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<link href=\'../css/style.css\' rel=\'stylesheet\' type=\'text/css\'>
	<link href=\'index.html\' rel=\'shortlink\'>
	<link href="../img/favicon.jpg" rel="icon" >
	<meta content="width=device-width, initial-scale=1.0, viewport-fit=cover" name="viewport">
</head>
<body class="home modal--overflow">
	<main>
		<div class="overlay open">
		<div class="modal open elementor elementor-271" id="modal1">
	        <div class="modal__content">';
	$post_content = '
	</div></div></div></main>
</body>
</html>';
	echo ($pre_content.$content.$post_content);
}
?>
