<?php
if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	$img = 'img';
} else {
	$img = '../img';
}
$content = '<h2 class="modal_h2">инструкторские<br>КУРСЫ</h2>
<img src="'.$img.'/instuctor1.png" class="modal_img modal_float">
<p>Спрос на технику &laquo;Глубокая нить&raquo; растет с каждым днем. Ежегодно школа CHANNAIL4 выпускает более 1500 учеников. Для того, чтобы анатомический маникюр быстрее стал вхож в массы, мы решили расширять штат и запустили инструкторские курсы.</p>
<p>Вы сможете быть как инструктором школы CHANNAIL4, так и самостоятельной единицей.</p>
<p>Инструктор CHANNAIL4 отличается от других. Он должен пройти определённый путь, который состоит из следующих ступеней:</p>
<p>1 ступень &laquo;Обучение&raquo;</p>
<ul>
<li>Команда CHANNAIL4 проводит обучение запатентованной технике &laquo;Глубокая нить&raquo;.</li>
<li>Выдаем для курса и предоставляем для покупки наборы анатомических инструментов нашего собственного производства.</li>
<li>Обучаем определенной технике продаж для постепенного внедрения нового двойного прайса.</li>
</ul>
<img src="'.$img.'/instuctor2.png" class="modal_img modal_float">
<p>2 ступень &laquo;Контроль 4-х встреч&raquo;</p>
<p>После обучение необходимо защитить долгосрочную аттестацию.</p>
<p>Для этого необходимо показать результат &ldquo;до&rdquo; и &ldquo;после&rdquo; 4-х встреч с клиентом. На фото должно быть наглядно видно результаты приостановления роста околоногтевой кожи.</p>
<p>3 ступень &laquo;Скорость 1 палец-1 минута&raquo;</p>
<img src="'.$img.'/instuctor3.png" class="modal_img modal_float">
<p>На этом этапе мастера демонстрируют выход на чемпионскую скорость 1 палец &ndash; 1 минута. Та же модель, что и на всех 4-х этапах является экзаменационной.</p>
<p>4-ая ступень &ndash; &laquo;Стажировка&raquo;</p>
<p>После того, как вы дошли до приостановки и вышли на скорость, начинается стажировка.</p>
<p>Вместе с действующим инструктором, пока в качестве помощника, вы проводите курсы и набираетесь опыта.</p>
<p>После того, как вы успешно прошли все 4 ступени и в совершенстве овладели техникой, вы официально становитесь инструктором &laquo;CHANNAIL4&raquo;.</p>
<p>Обучиться можно следующим курсам:</p>
<ul>
<li>&laquo;Основа слайсингов&raquo; + &laquo;Мокасиновая стопа 1:0&raquo;</li>
<li>&laquo;Марафон перфекциониста&raquo;</li>
<li>&laquo;Анатомическая фреза&raquo;</li>
<li>&laquo;Мокасиновая стопа 2:0&raquo;</li>
</ul>
<p>Подробнее о курсах:</p>
<p>&laquo;Основа слайсингов + Мокасиновая стопа 1:0&raquo; - универсальный курс, подходит как для нулевиков, так и для опытных мастеров. Уклон на новый мокрый вид маникюра &ndash; слайсинг. 5-ым днем можно добрать курс педикюра &laquo;Мокасиновая стопа 1:0&raquo;</p>
<p>Длительность: 4 дня (5 с педикюром)</p>
<p>Главные темы:</p>
<p>Разбор конструктива</p>
<p>Крючковые ножницы</p>
<p>Синусный слайсинг</p>
<p>Птеригийный слайсинг</p>
<p>Пилочный маникюр</p>
<p>Комби маникюр (с фрезой чечевица)</p>
<p>Обработка валиков анатомической фрезой</p>
<p>Polish полировка валиков</p>
<p>Марафон перфекциониста &ndash; самый объёмный и прокачивающий курс. Содержит в себе, все что имеет &laquo;Глубокая нить&raquo;. Подойдет только для опытных мастеров. Акцент сделан на 2 запатентованные техники маникюра &ndash; слайсинг и анатомическую фрезу.</p>
<p>Длительность &ndash; 4 дня</p>
<p>Главные темы:</p>
<p>Разбор конструктива</p>
<p>слайсинг-движения</p>
<p>анатомическая фреза</p>
<p>аnderвстык 2:0 с Блэкбендом</p>
<p>3 качества кожи</p>
<p>3 стола кутикулы</p>
<p>3 глубины</p>
<p>анатомическое комби на сухую и на мокрую</p>
<p>Все виды мокрого и сухого маникюра:</p>
<p>1 форма Анатомической фрезы, комби-слайсинг, мокрый слайсинг, 1 фреза, пилочный, комбинированная техника: анатомическая фреза+слайсинг</p>
<p>Анатомическая фреза &ndash; курс аппаратного маникюра новой формой фрезы. Включает в себя авторскую технологию работы запатентованным инструментом. Подходит как для профи, так и для новичков.</p>
<p>Длительность: 2 дня</p>
<p>Главные темы:</p>
<p>анатомическая фреза</p>
<p>Anderвстык 2:0</p>
<p>3 высоты кутикулы</p>
<p>3 глубины</p>
<p>5 видов маникюра: "Аппарат 1 форма анатомической фрезы", анатомическая фреза, комби на сухую 2 ВИДА, пилочный.</p>
<p>Мокасиновая стопа 2:0 &ndash; курс педикюра с 2мя запатентованными технологиями &ndash; слайсингом и анатомической фрезой. Подойдет для мастеров с опытом. Акцент на медицинский глубокий педикюр с углублением в подологию.</p>
<p>Длительность: 1 день</p>
<p>Главные темы:</p>
<p>Мокрый педикюр. Слайсинг-движения.</p>
<p>Аппаратный педикюр. Аппаратный педикюр анатомической фрезой.</p>
<p>Анатомическое комби (слайсинг +Анатомическая фреза)</p>
<p>Жидкое лезвие</p>
<p>Тупой скальпель</p>
<p>Терка</p>
<p>Алмазные фрезы для шлифовки</p>
<p>Помимо всех 4-х ступеней в стоимость обучения входит пакет &laquo;Инструкторские курсы&raquo;, который поможет вам сразу приступить к работе.</p>
<p>ПАКЕТ "ИНСТРУКТОРСКИЕ КУРСЫ"</p>
<ol>
<li>Право пользования патентом.</li>
<li>Право пользование лицензией с возвратом 13%.</li>
<li>Регламент работы инструктора.</li>
<li>Реклама у нас на странице.</li>
<li>Программа курса.</li>
<li>Регламент сервировки стола.</li>
<li>Помощь в разработке лендингов.</li>
<li>Пример договора для студентов.</li>
<li>Пример договора для студентов о неразглашении информации.</li>
<li>Пример договора для копирайтера, видеографа, визуала, администратора, менеджера по продажам.</li>
<li>Регламент проведения открытых уроков.</li>
<li>Регламент проведения практики.</li>
<li>Должностные инструкции для фотографа-визуала, копирайтера, менеджера по продажам, администратора.</li>
<li>Аудио-скрипты продаж.</li>
<li>Регламент ведения групп в WhatsApp.</li>
<li>Право пользования короткометражным фильмом-теорией.</li>
<li>Инструкция ведения Instagram.</li>
<li>Регламент обработки заявок в Instagram.</li>
<li>Методическое пособие для Anderвстык 1:0.</li>
<li>Методическое пособие для Anderвстык 2:0.</li>
<li>Рекламные тексты для Instagram 5 штук.</li>
<li>Текст для Instagram - описание техники и ее способа работы.</li>
<li>Текст для Instagram - детальное описание Anderвстык с блэкбэндом.</li>
<li>Текст для поиска моделей.</li>
<li>Пример обложек для дизайнера.</li>
<li>5 ракурсов для фото.</li>
<li>Реклама у нас на странице.</li>
</ol>
<p>Прайс курсов в школе &laquo;channail4&raquo;</p>
<p>&laquo;Основа слайсинга&raquo; + &laquo;Мокасиновая стопа 1:0&raquo; &ndash; 23 000 / 26 000 рублей</p>
<p>&laquo;Анатомическая фреза&raquo; &ndash; 25 000 рублей</p>
<p>&laquo;Марафон перфекциониста&raquo; &ndash; 38 000 рублей</p>
<p>&laquo;Мокасиновая стопа&raquo; &ndash; 16 000 рублей</p>
<img src="'.$img.'/instuctor5.png" class="modal_img modal_float">
<b>Стоимость инструкторских курсов</b>
<p>&laquo;Основа слайсинга&raquo; + &laquo;Мокасиновая стопа 1:0&raquo;</p>
<p>Стоимость обучения: 280 тыс. рублей.</p>
<p><em>Ежемесячные отчисления в виде роялти 10% с договора обучения ученика </em></p>
<p></p>
<p>&laquo;1 форма Анатомической фрезы&raquo;</p>
<p>Стоимость обучения 225 тыс. рублей.</p>
<p><em>Ежемесячные отчисления в виде роялти 10% с договора обучения ученика </em></p>
<p>&laquo;Марафон перфекциониста&raquo;.&nbsp;</p>
<p>Стоимость обучения 320 тыс. рублей.</p>
<p><em>Ежемесячные отчисления в виде роялти 10% с договора обучения </em></p>
<p>&laquo;Мокасиновая стопа&raquo;.</p>
<p>Стоимость обучения 135 тыс. рублей.</p>
<p><em>Ежемесячные отчисления в виде роялти 10% с договора обучения ученика </em></p>
<b>Программа лояльности</b>
<p>Если вы приобретёте 2 курса &ndash; скидка 5%</p>
<p>Если вы приобретете 3 курса &ndash; скидка 8%</p>
<p>Если вы приобретёте 4 курса &ndash; скидка 10%</p>';

if (isset($_GET['ajax'])&&$_GET['ajax']=='true') {
	echo ($content);
} else {
	$pre_content = '<!DOCTYPE html>
<html lang="ru-RU">
<head>
	<meta charset="UTF-8">
	<title>Школа маникюра ООО"ШАННЭЙЛ 4"</title>
	<meta content="website" property="og:type">
	<meta content="Школа маникюра ШАННЭЙЛ 4" property="og:site_name">
	<meta name="description" content="Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<meta property="og:description" content="Школа маникюра ШАННЭЙЛ 4. Авторская школа маникюра в Москве Кутикульное Царство. Очное и онлайн обучение маникюрному икусству.">
	<link href=\'../css/style.css\' rel=\'stylesheet\' type=\'text/css\'>
	<link href=\'index.html\' rel=\'shortlink\'>
	<link href="../img/favicon.jpg" rel="icon" >
	<meta content="width=device-width, initial-scale=1.0, viewport-fit=cover" name="viewport">
</head>
<body class="home modal--overflow">
	<main>
	<div class="overlay open"><div class="modal open" id="modal1">
		<div class="modal__content">';
	$post_content = '</div>
	</div></div></main>
</body>
</html>';
	echo ($pre_content.$content.$post_content);
}
?>


